const allm = () => { 
	return `
┌───〔 *_𝙹𝙰𝚁𝚅𝙸𝚂_* 〕
┊
└───────────𔒝
┌───〔ᴀʙᴏᴜᴛ〕
┊ɴᴀᴍᴇ: ᴊᴀʀᴠɪs
┊ᴏᴡɴᴇʀ: ᴀᴋsʜᴀʏ
┊ɴᴜᴍʙᴇʀ: wa.me/919947291867
┊ᴄᴏᴍᴍᴀɴᴅ: ʟɪsᴛᴍᴇɴᴜ
└───────────𔒝
┌───〔ᴅᴏᴡɴʟᴏᴀᴅ ᴍᴇɴᴜ〕
┊🔖!play
┊🔖!song
┊🔖!video
┊🔖!ytmp3
┊🔖!ytmp4
└───────────𔒝
┌───〔ғᴜɴ ᴍᴇɴᴜ〕
┊🎲!slot
┊🎲!hunt
┊🎲!forward
┊🎲!forwardaudio
┊🎲!forwardvideo
┊🎲!wame
┊🎲!type
└───────────𔒝
┌───〔ɢʀᴏᴜᴘ ᴍᴇɴᴜ〕
┊🔰!antibadword
┊🔰!antilink
┊🔰!fitnah 
┊🔰!antivirtex
┊🔰!simih
┊🔰!group
┊🔰!antivirus
┊🔰!antilinkyoutube
┊🔰!setname
┊🔰!promote
┊🔰!listonline
┊🔰!infogc
┊🔰!demote
┊🔰!add
┊🔰!kick
┊🔰!linkgc
┊🔰!hidetag
└───────────𔒝
┌───〔ᴏᴡɴᴇʀ ᴍᴇɴᴜ〕
┊💎!antidelete
┊💎!welcome
┊💎!clone
┊💎!delete
┊💎!bc
┊💎!bcgc
┊💎!tobc
┊💎!setmenu
┊💎!block
┊💎!unblock
┊💎!addvn
┊💎!leave
┊💎!tagall
┊💎!clearall
┊💎!setprefix
┊💎!resetlimit
┊💎!setlimit
┊💎!setmemlimit
┊💎!addbadword
┊💎!delbadword
┊💎!setppbot
┊💎!ban
┊💎!unban
└───────────𔒝
┌───〔ᴛᴏᴏʟs ᴍᴇɴᴜ〕
┊🛠️!sticker
┊🛠️!tomp3
┊🛠️!slow
┊🛠️!fast
┊🛠️!reverse
┊🛠️!tupai
┊🛠️!gemuk
┊🛠️!bass
┊🛠️!slowvid
┊🛠️!fastvid
┊🛠️!reversevid
┊🛠️!listvn
┊🛠️!countrycode
└───────────𔒝
┌───〔 *_ᴛʜᴀɴᴋs ᴛᴏ_* 〕
┊🌟 𝙰𝙺𝚂𝙷𝙰𝚈
┊🌟 𝙹𝚉𝙼𝙾𝙳𝚂
┊🌟 𝙼𝙾𝙽𝙺𝙴𝚈
┊🌟 sᴘⷮᴀⷷʀⷶʀⷨᴏᴡ𔒝
└───〔 _𝙹𝙰𝚁𝚅𝙸𝚂_ 〕
`
}

exports.allm = allm